[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "calendar",
  "obsidian-advanced-slides",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-icon-folder",
  "obsidian-checklist-plugin",
  "obsidian-annotator",
  "obsidian-textgenerator-plugin",
  "mathlive",
  "highlightr-plugin",
  "obsidian-export-image",
  "d2-obsidian",
  "obsidian-diagrams-net"
]